@extends('layout')

@section('head')
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">

    <link rel="stylesheet" href="{{ asset('css/faq.css') }}">

    <title>Допомога | Cinematic</title>
@endsection

@section('pageTitle')
    <div class="text"><p>Допомога</p></div>
@endsection

@section('content')
    <main id="main">
        <div id="selectedarea"> <div style="border-bottom: 1px solid #515151; display: inline">Cinematic</div>
            <span style="color: #515151; font-weight: 600">></span>
            <span style="font-weight: 600">Поширені питання</span>
        </div>
        <div id="razdel">Поширені питання</div>
        <br><br>
        <div id="questions">Вікові обмеження перегляду фільмів<br><br>
            <span class="questionsection">Коли з’явиться розклад? <img id="flip1" src="{{asset('images/Group%207.svg')}}" align="right">
                <div id="panel1">
                    Розклад на новий кінотиждень (четвер - середа) стає доступним на нашому сайті з понеділка по середу. Щоб не пропустити старт продажу квитків, рекомендуємо підписатися на сповіщення на сторінці фільму, який Вас цікавить.
                    <br><br>
                    З актуальним розкладом сеансів завжди можна ознайомитись у нас на сайті та у мобільному додатку, обравши розділ "Зараз у кіно".
                    <br><br>
                    Якщо виникатимуть додаткові запитання, Ви завжди можете зв'язатись з нами через форму зворотього зв'язку на сайті, у додатку, у соціальних мережах, або зателефонувати за номером нашої гарячої лінії 0 800 505 333
                    <br>
                    Чекаємо на Вас в гості!
                </div>

                <hr align="center" width="100%" color="#3C3939">
                <br>Тариф "Єдиний квиток"<img id="flip2" src="{{asset('images/Group%207.svg')}}" align="right"><br>
                <div id="panel2">
                    Тариф «Єдиний квиток» - це безкоштовний квиток на відвідування кінотеатру мережі «Cinematic» для дітей-сиріт і дітей, які залишилися без піклування батьків.
                    <br><br>
                    Скористатися безкоштовним квитком можна лише при наявності оригіналу документа «Єдиний квиток» затвердженного зразка.
                    <br><br>
                    (Один «Єдиний квиток» затвердженого зразка = 1 квиток у кіно)
                    <br><br>
                    Тариф «Єдиний квиток» - не діє на допрем'єрні покази, прем'єри в перший уік-енд, (з четверга по неділю включно). На один сеанс фільму допускається відвідування не більше ніж 4-ма (чотирма) особами з «Єдиним квитком» одночасно при наявності вільних місць. Даний тариф передбачає відвідування однією особою не більше 8 (восьми) разів щомісяця лише на сектор «Good». (Контроль та виконання покласти на менеджера зміни)
                    <br><br>
                    Групове або колективне відвідування кінотеатру по тарифу «Єдиний квиток» здійснюється лише за попередньою домовленістю керівників установ і організацій, на основі офіційного листа від установи.
                    <br><br>
                    Кінотеатр надає право на групове відвідування сеансу за тарифом «Єдиний квиток» лише за підтвердженням відділу кінопрокату.
                </div>

                <hr align="center" width="100%" color="#3C3939">
                <br>Які вікові обмеження діють у кінотеатрі?<img id="flip3" src="{{asset('images/Group%207.svg')}}" align="right"><br>
                <div id="panel3">
                    Згідно з новою редакцією Положення про державне посвідчення на право розповсюдження і демонстрування фільмів, Кабінет Мініcтрів України визначив такі індекси глядацької аудиторії:
                    <br><br>
                    «0» — загальна аудиторія, тобто перегляд фільму можливий без обмежень. Фільми розраховані для сімейного перегляду, однаково цікаві різним категоріям глядачів, незалежно від віку. Забороняється демонстрування будь-яких сцен, що містять натуралістичний показ жорстокості й насильства. Реалії складної дійсності повинні відображатися з максимальною умовністю.
                    <br><br>
                    «12+» — фільм, перегляд якого дозволяється дітям від 12 років тільки у присутності батьків. Такі фільми можуть містити деякі сцени, які батьки вважатимуть неприйнятними для самостійного перегляду дітей.
                    <br><br>
                    «16+» — фільм, перегляд якого забороняється особам віком до 16 років. Такі фільми можуть містити сцени з обмеженим ступенем насильства та жорстокості (бійки, застосування зброї без надмірного кровопролиття, обмежене зображення нещасного випадку або катастрофи, а також сцени, що включають короткі зображення оголеності, епізодичне використання ненормативної лексики).
                    <br><br>
                    «18+» — фільм, перегляд якого забороняється особам віком до 18 років. Фільми можуть містити сцени насильства, жорстокості, зображення катастроф, жахів, відвертої оголеності, імітації інтимних стосунків. Кінотеатри можуть показувати такі фільми у будь-яку годину доби.
                </div>

                <hr align="center" width="100%" color="#3C3939">
                <br>Дитині менше 6-ти років, чи потрібно їй купувати квиток?<img id="flip4" src="{{asset('images/Group%207.svg')}}" align="right"><br>
                <div id="panel4">
                    Ні, купувати квиток не потрібно. Діти до 6-ти років проходять в зал безкоштовно без надання окремого місця. На сеанси в 3D форматі, дитині треба придбати 3D-окуляри за 20 грн онлайн або у касі кінотеатру.
                </div>

                <hr align="center" width="100%" color="#3C3939">
                <br>Чи діє студентська або інша знижка?<img id="flip5" src="{{asset('images/Group%207.svg')}}" align="right">
                <div id="panel5">
                    Наразі на сайті не можна дізнатись, чи діє знижка на конкретний сеанс. Загальна інформація про дію знижок розміщена в розділі "Акції та знижки".
                </div>
            </span>

            <br><br>Положення оферти<br><br>
            <span class="questionsection">Чи будуть показувати фільм в моєму місті?<img id="flip6" src="{{asset('images/Group%207.svg')}}" align="right"><br>
                <div id="panel6">
                    У розділі сайту "Скоро на екранах" розміщені всі анонси фільмів з датою виходу в прокат. Якщо цікавого вам фільму немає в розділі, можливо, він не буде йти в мережі кінотеатрів Cinematic або його прокат ще не затверджений.
                </div>
            </span>

            <br><br>Купівля та повернення квитків<br><br>
            <span class="questionsection">Як повернути квитки придбані в касі кінотеатру?<img id="flip7" src="{{asset('images/Group%207.svg')}}" align="right">
                <div id="panel7">
                    Повернути квитки можна до початку сеансу, та за умови якщо вони не були проскановані на вході в кінозал.
                    <br><br>
                    Повернення квитків придбаних в касі кінотеатру здійснюється безпосередньо в касі кінотеатру.
                    <br><br>
                    При купівлі квитків за готівку - повертаються готівкові кошти, при оплаті квитків банківською карткою - кошти повертаються на картку, з якої здійснювалася оплата.
                    <br><br>
                    Для здійснення повернення коштів в касі необхідно надати: квитки, чек і паспорт (водійські права).
                    <br><br>
                    Необхідно заповнити бланк заяви та акт про повернення коштів - ці документи надасть касир.
                </div>

                <hr align="center" width="100%" color="#3C3939">
                <br>Як повернути квитки придбані на сайті чи в додатку?<img id="flip8" src="{{asset('images/Group%207.svg')}}" align="right"><br>
                <div id="panel8">
                    Повернути квитки можна до початку сеансу, та за умови якщо вони не були проскановані на вході в кінозал.
                    <br><br>
                    Повернення коштів відбувається на ту ж саму карту, з якої здійснювався платіж протягом трьох днів. Швидкість зарахування повернення залежить від вашого банку.
                    <br><br>
                    Повернути кошти можна одним із способів:
                    <br><br>
                    — у мобільному додатку, натиснувши в меню на розділ “Повернення квитків”;
                    <br><br>
                    — на сайті через форму, зателефонувавши на гарячу лінію 0 800 505 333 (цілодобово, дзвінки по Україні з будь-якого номеру безкоштовні) чи написати нам на пошту customercare@cinematic.ua.
                </div>

                <hr align="center" width="100%" color="#3C3939">
                <br>Скільки коштує квиток?<img id="flip9" src="{{asset('images/Group%207.svg')}}" align="right">
                <div id="panel9">
                    Ціна квитка залежить від кінотеатру, формату, часу та дня тижня. Усі ціни в нашому розкладі є актуальними. Щоб дізнатись ціну квитка, потрібно обрати цікавий вам фільм і день та клікнути на час сеансу. Ціна буде вказана над схемою залу.
                </div>
            </span>

            <br><br>Правила роботи кінотеатрів<br><br>
            <span class="questionsection">Правила відвідування кінотеатру в червоній зоні карантину<img id="flip10" src="{{asset('images/Group%207.svg')}}" align="right">
                <div id="panel10">
                    В містах, в яких діють карантинні обмеження червоної зони, ми можемо приймати глядачів лише за наявності "зеленого" COVID-сертифікату або негативного ПЛР тесту, або експрес тест який був зроблений не більш як за 72 години до відвідування кінотеатру. Особи, які не досягли 18 років, можуть відвідувати кінотеатр без вищезазначених сертифікатів та тестів. Беріть ваш COVID-сертифікат в електронному та/або в надрукованому вигляді та приходьте дивитись кіно безпечно.
                </div>
            </span>
        </div>

        <div id="footer">
            Не знайшов відповідь на своє питання?<br><br><br>
            <span style="border-radius: 6px; border: 1px solid #FFFFFF; padding: 18px 55px;">0 800 228 228</span>
        </div>
    </main>
@endsection

@section('inner-list')
    <a href="{{route('home')}}">Зараз у кіно</a>
    <a href="{{route('soon')}}">Скоро у прокаті</a>
    <a href="{{route('cinemas')}}">Кінотеатри</a>
    <a id="now" href="">Допомога</a>
    <a href="{{route('about')}}">Про компанію</a>
@endsection

@section('script')
    <script src="{{ asset('js/faq.js') }}"></script>
@endsection
